{
 "test": "pl-test1", 
 "testt": "pl-test2", 
 "testtt": "pl-test3", 
 "#MLtext1" : "Czym jest ta gra? ", 
 "#MLtext2" : "Krew na wieży zegarowej to gra towarzyska polegająca na dedukcji i oszustw, kłamstw i logiki, morderstw i tajemnic, dla 5 do 20 graczy. W ciągu dnia gracze rozmawiają i socjalizują się jako grupa, lub wdają się w prywatne rozmowy, aby zebrać informacje, podzielić się tym, co wiedzą, lub rozpowszechniać kłamstwa. W nocy gracze zamykają oczy, podczas gdy niektórzy dobrzy gracze budzą się, aby zdobyć cenne informacje, a demon i jego sługusy budzą się, aby budzą się, aby szerzyć zgorszenie. ", 
 "#MLtext3" : "Każdy gracz jest unikalną postacią, posiadającą potężną zdolność, którą może lub kłopotliwą karę, której trzeba uniknąć. Clocktower to przede wszystkim mówioną grą, prawie bez fizycznych elementów, których gracze do wykorzystania przez graczy. Gracze wygrywają lub przegrywają dzięki swojemu sprytowi, wnikliwości, i umiejętności przekonania innych, kto powinien żyć, a kto umrzeć. a kto powinien umrzeć. Rozgrywki w Blood on the Clocktower trwają zazwyczaj od 30 do 90 minut. minut i może się zdarzyć, że będziecie grać w kilka gier jedna po drugiej. ", 
 "#MLtext4" : "Wybierz edycję: ", 
 "#MLtext5" : "ma wszystkiego po trochu. Niektóre postacie biernie przyjmują informacje, inne muszą podjąć działania, aby dowiedzieć się, kto jest kim, a jeszcze inne chcą po prostu zwabić Demona, aby ten ich zaatakował. Zarówno dobro, jak i zło mogą zyskać przewagę, poświęcając się w odpowiednim momencie. Kłopoty Warzenie piwa jest stosunkowo prostym polowaniem na Demona, ale zło posiada wiele podstępnych sztuczek z dezinformacją w rękawie, więc dobrzy gracze dobrzy gracze powinni kwestionować to, co myślą, że wiedzą, jeśli chcą przetrwać. ", 
 "#MLtext6" : "Początkujący. Zalecana dla graczy i Opowiadaczy, którzy nie znają gry Blood on the Clocktower lub w grach towarzyskich opartych na podstępie. ", 
 "#MLtext7" : "to najbardziej zwariowana z trzech edycji zawartych w zestawie podstawowym. Dobre postacie każdej nocy otrzymują niesamowite informacje. Jednak Zła Drużyna jest niezwykle zróżnicowana i groźna, a także potrafi wprowadzić ogromne zamieszania. Postacie zmieniają ułożenie. Gracze zmieniają postacie. Nawet Zła Drużyna może stracić orientację, kto jest kim. To jest również pierwsze pojawienie się szaleństwa, które wprowadza wiele przeszkody w pracy. ", 
 "#MLtext8" : "Średniozaawansowana. Zalecana dla graczy, którzy chcą robić dzikie i nieoczekiwane rzeczy, przesuwając granice tego, co można osiągnąć w blefowaniu. ", 
 "#MLtext9" : "to ekstrawagancja śmierci. Demony zabijają wiele razy w ciągu nocy, a Minionki też biorą udział w akcji. Dobrzy gracze mogą podejmować wielkie ryzyko, aby zdobyć wiarygodne informacje, ale mogą przypadkowo zabić swoich przyjaciół. w trakcie gry. Na szczęście istnieje wiele opcji, które pozwalają utrzymać graczy przy życiu na długo po upływie terminu przydatności. Jeśli dobra drużyna nie może ustalić, które konkretnych Minionów i Demonów, ich zguba jest niemal pewna. jest niemal pewna. ", 
 "#MLtext10" : "Średniozaawansowani. Zalecana dla graczy, którzy są proaktywni, zaangażowani w pracy w zespole i nie boją się śmierci. ", 
 "#MLtext11" : "Stopka ", 
 "#MLtext12" : "Jeśli uważasz, że ta strona jest pozbawiona treści. Kliknij dowolne logo. ", 
 "#MLtext13" : "Yeee... prawdopodobnie w przyszłości dodam tu trochę treści "
}